HANDLERS_ANSWER = {
    'contact_with_button': ['Оберіть будь-який зручний шлях:',
                            'Зателефонуйте: +380 (44) 593-07-74',
                            'Напишіть: info@wacom.kiev.ua',
                            'Instagram: @wacomukraine',
                            'Facebook: wacom.ua'],

    'service_button': ['Якщо виникли проблеми з драйверами або пристроєм, зв’яжіться з нашим сервісним інженером:',
                       '+380 (44) 593-07-74',
                       'support@wacom.kiev.ua'],

    'tablet_register_button': ['Існує два типа реєстраціі пристроїв Wacom:' '\n',
                               '1. На сайті https://wacom.in.ua/support/register/  (забезпечить право на безкоштовне '
                               'гарантійне обслуговування)',
                               '2. На сайті https://account.wacom.com/en-de  (для встановлення драйверів, а також '
                               'бонусного програмного забезпечення)' '\n',
                               'Детальніше про реєстрацію пристрою: ',
                               'https://wacom.in.ua/lesson_review/yak-zareyestruvaty-produkt-wacom/' '\n'
                               ],

    'demo_zone_reservation': ['Щоб записатися до демо-зони Wacom та протестувати бажану модель планшету, заповніть '
                              'форму для реєстрації:' '\n',
                              'https://docs.google.com/forms/d/e/1FAIpQLSfgjOKjDna'
                              '-xgvUGIkNSAzI6jAvYMPwSJLZjOzncq3pAcId_w/viewform' '\n'],

    'partnership': ['З питань партнерства та співпраці звертайтеся за адресою  info@wacom.kiev.ua'],

    'other_questions': ['Щоб отримати інформацію з інших питань, напишіть нам на адресу info@wacom.kiev.ua'],

    'greetings_text': ['Команда Wacom Ukraine рада вас вітати в цьому чаті😉',
                       'Тут ви отримаєте миттєві відповіді на питання, що вас цікавлять.',
                       'Для цього оберіть відповідний пункт меню.'],

    'shops_tablets': ['Мережа роздрібної торгівлі «Auchan Рітейл» auchan.ua''\n',
                      'Інтернет-магазин «Brain» brain.ua''\n',
                      'Мережа супермаркетів та інтернет-магазин «Comfy» comfy.ua''\n',
                      'Інтернет-магазин «DC-Link» online.dclink.ua''\n',
                        'Інтернет-магазин «Click.ua» https://click.ua/' '\n',
                      'Інтернет-магазин «ITbox» itbox.ua''\n',
                      'Інтернет-магазин «LifeStore» lifestore.com.ua''\n',
                      'Інтернет-магазин «Moyo» moyo.ua''\n',
                      'Інтернет-магазин «Rozetka» rozetka.com.ua''\n',
                      'Інтернет-магазин «Setevuha» setevuha.ua''\n',
                      ' Інтернет-магазин «Wacom Store Ukraine» wacomstore.com.ua''\n',
                      'Інтернет-магазин «Комтрейдінг»  comtrading.ua''\n',
                      'Інтернет-магазин «Портатив» portativ.ua''\n',
                      'Мережа супермаркетів та інтернет-магазин «Фокстрот» foxtrot.com.ua''\n',
                      'Мережа супермаркетів та інтернет-магазин «Цитрус» ctrs.com.ua''\n',
                      'Шоурум та інтернет-магазин «ШО» wo.ua' '\n'
                      ],
    'shops_acc': [
        'Аксесури до планшету (пера, наконечники, змінні поверхні, підставки та кабелі) можна купити в одному з цих '
        'магазинів:' '\n',
        'Інтернет-магазин «LifeStore» lifestore.com.ua''\n',
        'Інтернет-магазин «Moyo» moyo.ua''\n',
        'Мережа супермаркетів та інтернет-магазин «Цитрус» ctrs.com.ua''\n'
    ],
    'back': ['Назад'],

}
